{
    "REGISTRATION_BUTTON": "REGISTRATION",
    "TRACKS_BUTTON": "TRACKS",
    "NEWS_BUTTON": "NEWS",
    "INFO_BUTTON": "INFO",
    "ULTRA_SLAM": "BG Ultra Slam - #UltraCube",
    "HISTORY_BUTTON": "HISTORY",
    "CONTACTS_BUTTON": "CONTACTS",
    "SPONSORS": "SPONSORS",
    "MOMCHILGRAD": "Momchilgrad",
    "HOME_PAGE_ARTICLE_1_HEADER": "Start of the adventure: the ultramarathon in the Rhodopes",
    "HOME_PAGE_ARTICLE_1_BODY": "Welcome to the most remarkable ultramarathon in the Rhodopes! This unique sports event gathers hundreds of participants from all over the world in the heart of the Rhodopes, near the beautiful town of Momchilgrad. The ultramarathon is a real adventure for all lovers of sports, the challenges of mountain routes and the beauty of nature. Are you ready to experience this incredible atmosphere?",
    "HOME_PAGE_ARTICLE_2_HEADER": "Experience the nature of the Rhodopes: the ultramarathon like never before",
    "HOME_PAGE_ARTICLE_2_BODY": "The Rhodopes Marathon is not just a race, it is an opportunity to immerse yourself in the wildest and most beautiful nature of the Rhodopes. The event includes a variety of routes where you will overcome peaks and valleys, rivers and forest paths. Whether you are a professional athlete or just love outdoor adventures, this ultramarathon will provide you with a unique experience of experiencing nature.",
    "FAQ_HEADER": "Frequently Asked Questions",
    "FAQ_Q1_HEADER": "What is the route of the ultramarathon in the Rhodopes?",
    "FAQ_Q1_BODY": "Rhodo Rock offers several different routes for participants: 9KM, 21KM, 42KM, 60KM, children's run(free of charge) and hiking trail(free of charge).",
    "FAQ_Q2_HEADER": "What is the fee to participate and how can I register?",
    "FAQ_Q2_BODY": "Prices for participation in the ultramarathon in the Rhodopes vary depending on the chosen route and the category of participant (age group and other factors). For up-to-date information on pricing and how to register, please follow the registration instructions.",
    "FAQ_Q3_HEADER": "Is there accommodation and transportation for participants outside of Momchilgrad?",
    "FAQ_Q3_BODY": "Yes, we organize accommodation and provide transport information for participants coming from outside Momchilgrad. You can contact our event management team to find out more details and book accommodation or consult about transport options. For up to date options on accommodation you can check division 'Accomodation'",
    "MUNICIPALITY": "Municipality of Momchilgrad",
    "ACCOMODATION": "Accommodation",
    "VOLUNTEERS": "Volunteers",
    "SIGN_UP": "Sign up",
    "VOLUNTEERS_HEADER": "Become a volunteer!",
    "VOLUNTEERS_BODY": "Are you passionate about supporting a great cause, meeting new people, and being part of an exciting event in the heart of nature? If so, we invite you to join our volunteer team and help us create a memorable ultramarathon for all participants. As a volunteer, you'll have the chance to play a vital role in various aspects of the event, from assisting with registration and distributing race packets to providing support along the race route and helping with post-race activities. Your commitment and dedication will be highly valued, and you'll have the opportunity to contribute to the success of the ultramarathon. We can't wait to hear from you and have you on board as a valued member of our volunteer team.",
    "PARTICIPANTS": "Participants",
    "HISTORY": "History",
    "RESULTS": "Results",
    "GALLERY": "Gallery",
    "ABOUT_MOMCHILGRAD": "About Momchilgrad",
    "REGISTER_AS_VOLUNTEER": "Sign up as volunteer",
    "MAP": "Map",
    "TECHNICAL_DETAILS": "Technical details",
    "AID_STATIONS": "Aid stations",
    "REQUIRED_EQUIPMENT": "Required equipment",
    "TEAMS": "Teams",
    "PRICE_AND_SIGN_UP": "Prices & Signup",
    "DIRECTION": "From",
    "CAR": "Car",
    "TRAIN": "Train",
    "BUS": "Bus",
    "SOFIA": "Sofia",
    "PLOVDIV": "Plovdiv",
    "VARNA": "Varna",
    "BURGAS": "Burgas",
    "RUSE": "Ruse",
    "ISTANBUL": "Istanbul",
    "KOMOTINI": "Komotini",
    "YES": "Yes",
    "NO": "No",
    "SOFIA_DISTANCE": "(292 km)2h 59 min.",
    "PLOVDIV_DISTANCE": "(108 km)1h 54 min.",
    "VARNA_DISTANCE": "(393 km)5h 9 min.",
    "BURGAS_DISTANCE": "(277 km)3h 14 min.",
    "RUSE_DISTANCE": "(336 km)4h 57 min.",
    "ISTANBUL_DISTANCE": "(398 km)5h 26 min.",
    "KOMOTINI_DISTANCE": "(61 km) 56 min",
    "HOW_TO_GET_TO_MOMCHILGRAD": "How to get to Momchilgrad",
    "REACHING_NOTE": "Note: The number of buses and trains with connections is marked with",
    "MOMCHILGRAD_INFO": "The municipality of Momchilgrad covers a relatively small part of the Eastern Rhodope massif and occupies an area of 360 square kilometers with a diverse and interesting relief. It has a high natural potential and a rich cultural history, which are a prerequisite for the development of tourism, as well as related economic activities. The presence of natural phenomena and sights, the combination of various landforms with favorable climatic conditions, diverse forest vegetation and encountered animals, are excellent conditions for the development of recreation and tourism. The area is accessible and has good conditions for almost all types and forms of alternative tourism. The municipality has wide range of options for accommodation in the existing and newly built hotels, places to eat and is ready to meet the growing tourist flow.",
    "TATUL": "Tatul",
    "TATUL_INFO": "Tatul is a prehistoric cult place, on the territory of which is located one of the most puzzling megalithic monuments on the territory of Bulgaria - a sarcophagus in the shape of a truncated pyramid, which has no analogue among the many megalithic monuments registered by archaeologists on the territory of Bulgaria and around the world. It is the best-preserved temple complex cut into a monolithic rock. It is believed to be the long-sought grave of the famous singer and Thracian ruler Orpheus. The complex is located 200 m from the village of Tatul in the localities of Kara Dere and Kaya Bash. (The archaeological site is at a distance of about 15 kilometers from the town of Momchilgrad).",
    "DAMBALA": "Dambala",
    "DAMBALA_INFO_1": "The mountain elevation, known among the local population as Dambala is about 7-8 km northeast of the town of Momchilgrad. You can get there by a marked dirt road - through the villages of Gruevo and Letovnik. The name of the massif comes from the Turkish language damla - drop. The cold water of Dambala springs and flows from the rock itself. The beautiful fountain seems to add extra beauty to this holy place. Everyone believes that on the 5th and 6th of May St. George's Day /Huderlez/ the sky opens, the oak forest mysteriously makes noise and the clear water becomes alive, healing.",
    "DAMBALA_INFO_2": "From midnight to sunrise, the miraculous water of Dambala is the last hope and expected miracle for thousands of people who have come from different parts of the country and neighboring states. Parents dip their children in the small pool next to the two-story fountain. In the area of Dambala, many people pour water directly from the rock. On leaving, they tie part of their clothes to the trees - so that the disease remains there.",
    "PETRIFIED_FOREST": "The Petrified Forest",
    "PETRIFIED_FOREST_INFO": "The petrified forest is located in the territory of the village of Raven, Momchilgrad Municipality. Millions of years ago, there was an ancient forest and a tertiary sea here. When intense underwater volcanic activity began, part of the forest was buried by the volcanic material, and the high temperature charred whole trees or parts of them. Trees around 30 million years old are fossilized. What is unique about the Raven Petrified Forest is that the trees are upright. A phenomenon that has no analogue in world history.",
    "HARMAN_KAYA": "Harman Kaya",
    "HARMAN_KAYA_INFO": "Harman Kaya is one of the largest rock-hewn prehistoric cult complexes in the Rhodopes, located in the territory of the village of Bivolyane. The rock-hewn archaeological site is located in the area of the same name, half a kilometer north and northeast of Abitsa and Gasak hamlets in the village of Bivolyane. The megalithic complex developed around a small natural cave.",
    "ELMALI_BABA": "Religious complex „Elmal Baba Tekke“",
    "ELMALI_BABA_INFO": "Elmal Baba Tekke is a historically distinct and functioning religious complex, consisting of a turbe, a mosque, a religious house and adjacent buildings. It is located near the village of Bivolyane and Harman Kaya. The largest assembly in the region is organized annually in the tekke, visited by tourists from the country and abroad. The burial ground has no analogue in Bulgaria - it contains 7 nameless graves. In one part, six Muslim saints are buried, and in the other is the tomb of the much-revered Mother Fatima.",
    "LESOPARK": "Forest Park „Momchil Yunak“",
    "LESOPARK_INFO": "Forest Park „Momchil Yunak“ is a beloved and visited area. It is located above Momchilgrad and opens a wonderful landscape to the entire surrounding area. There is an established infrastructure and wonderful conditions for recreation, sports and rest. A „Holy Spirit“ chapel was also built nearby, around which city-wide assemblies are held annually.",
    "VODNI_LILI": "The water lilies",
    "VODNI_LILI_INFO": "It is located on the land of the village of Letovnik, in the region of Momchilgrad Municipality and is the only natural location of water lilies in the Kardzhali region. They bloom at the end of June and the beginning of July and occupy almost the entire water surface of the lake. The view is extremely beautiful and impresses everyone. No one remembers when the lilies first appeared in the pond. A uniquely beautiful lake, the surface of which is covered with thousands of water lilies. There are only 13 such lakes in the world.",
    "SKALNI_NISHI": "Rock niches, Neofit Bozvelievo village",
    "SKALNI_NISHI_INFO": "The niches are located on a prominent rock to the right of the road in the direction of Lale village. They are carved in an accessible place, in limestone, which is relatively rare. They are 11 in number, distributed over 2 levels. Among them there are also unfinished ones, which makes it possible to trace the way of cutting. On the hill immediately above the rocks with the niches there is a ruined sanctuary, the area is littered with ceramics.",
    "STUDEN_KLADENEC": "Game farm „Studen Kladenets“",
    "STUDEN_KLADENEC_INFO": "It occupies an area of 5186 hectares in an extremely beautiful landscape, in the area of the confluence of the Nanovishka River into the Studen Kladenets Dam. Undisturbed by people, fallow deer, mouflons, wild boars, roe deer, goats, rabbits, foxes, wolves, partridges, etc. live there, and barbel, carp, carp, catfish, etc. can be found in the waters. The game farm is mainly engaged in organized hunting tourism. Within the farm is the „Yumruk Kaya“ rock massif, where griffon, black and Egyptian vultures and rock eagles, which are protected throughout Europe, nest. 219 species of birds find refuge, of which 59 are in the Red Book of Bulgaria and 69 are included as protected under „Natura 2000“. The wild red peony is also found here. The farm has two cabins - one renovated and one small cabin on the shore of the dam and is a favorite place for recreation, hunting and fishing.",
    "CHURCH": "Church „Saint Boris I the Baptist“",
    "CHURCH_INFO": "„Saint Boris I the Baptist“ is an Orthodox church located in the center of Momchilgrad. The church dates from 1938-1939 and was built on the site of a small wooden chapel. As a cultural monument, the church has been largely restored and consecrated after a 3-year renovation on the 2 May 2009 temple holiday. The church is famous for its unique wood carving of the iconostasis and the bishop's throne.",
    "MOSQUE": "The old city mosque",
    "MOSQUE_INFO": "The old mosque was built about 300 years ago. From its very construction until today, it has always been an active religious temple. In 2004, a major restoration of the temple was carried out. It is located on the right side of the road, crossing the central part of the city of Momchilgrad, in the immediate vicinity of the Police station and Forestry.",
    "SPORTS": "Sport facilities",
    "SPORTS_INFO": "Momchilgrad has one of the best sports facilities in Southern Bulgaria - Hasan Semerdzhi Stadium and Naim Suleymanoglu Sports Complex. The teams of famous sports clubs train here, including the participant in the First League Arda, as well as leading tennis clubs in the country.",
    "ACCOMODATION_HEADER": "Accommodation and entertainment facilities",
    "HOTEL_MG_HEADER": "Hotel „MG”",
    "HOTEL_MG_BODY": "It is located in the forest park „Momchil Yunak”, immediately above Momchilgrad. The hotel has a well-established name in the country and abroad. It has 40 beds, with TVs in the rooms equipped with satellite receivers, a restaurant, a bar, a conference room, an outdoor pool, a parking lot and a beautifully landscaped park. It provides its guests with incredible panoramic views and a wide range of the city and the valley of the river Varbitsa. Another hotel is being built in the immediate vicinity, which will increase the number of beds and increase the tourist flow in the municipality.",
    "HOTEL_MAKAZA_HEADER": "Complex „Makaza”",
    "HOTEL_MAKAZA_BODY": "Newly built complex on the banks of the river Varbitsa and at the junction for three cities - Kardjali, Momchilgrad and Jebel. A wonderful base with original solutions for providing comfort and unforgettable evenings. The complex consists of separate buildings, with two-, three- and four-room apartments, with Jacuzzis and TVs in the rooms, Internet, outdoor pools, artificial waterfalls, outdoor and indoor restaurants for a total of 600 people, sports grounds and 24/7 guarded indoor parking.",
    "KROYACITE_HEADER": "Kroyatsite Hunting Lodge",
    "KROYACITE_BODY": "It is located 3 km from the „Sanctuary of Orpheus” near the village of Tatul. There are two micro-dams and a pine forest next to it. The base has a large banquet hall with a fireplace and a well-equipped kitchen. Six rooms and one apartment can accommodate 22 visitors throughout the year.",
    "HOTEL_KONAK_HEADER": "Hotel „Konak”",
    "HOTEL_KONAK_BODY": "A new hotel with modern equipment and an interior reminiscent of the old inns of the 19th century. It is located in the town of Momchilgrad in the area of the forest park „Momchil Yunak” near a pine forest, a dam and forest glades. The hotel has 20 beds, a restaurant for 80 people and a 24-hour bar. It offers delicious oriental cuisine based on old recipes.",
    "HOTEL_BERITO_HEADER": "Hotel „Berito”",
    "HOTEL_BERITO_BODY": "Newly built hotel in the city center. The hotel has a lobby bar with 150 seats and ten standard double rooms, three apartments, one studio. All rooms are equipped with air conditioning, private bathroom with WC, mini bar and TV with satellite receiver.",
    "HOTEL_TATUL_HEADER": "Hotel „Tatul”",
    "HOTEL_TATUL_BODY": "It is located in Momchilgrad. It offers accommodation and free parking for its guests. Each room in this hotel has a TV, coffee machine buffet.",
    "HOTEL_OSETIA_HEADER": "Hotel „Osetia”",
    "HOTEL_OSETIA_BODY": "The oldest hotel in the city, which is located in its absolute center. In 2023, a complete renovation of its base was carried out, with a modern design and interior.",
    "HOTEL_CENTRAL_HEADER": "Apart Hotel „Central”",
    "HOTEL_CENTRAL_BODY": "Apart Hotel „Central” - A stylish city hotel with a non-standard design, located in the center of Momchilgrad. The leading theme in the interior is calm in the forms, softness in the colors and discreet sophistication in the decoration and accents. The aspiration is to individualize the spaces with a vision that emphasizes their character and purpose.",
    "HOTEL_PREMIUM_HEADER": "Hotel 'Premium'",
    "HOTEL_PREMIUM_BODY": "A new hotel in the central part of Momchilgrad, located opposite the District Administration - Momchilgrad. It is in close proximity to the center, the municipality, and the central bus station. The hotel is boutique-style, with luxuriously furnished rooms and all necessary amenities. It features an elegant restaurant with a rich menu, suitable for organizing formal events as well as for daily gatherings. Hotel 'Premium' offers its clients private parking.",
    "HOTEL_BULGARIA_HEADER": "Hotel „Bulgaria”",
    "PLACES_TO_EAT_HEADER": "Places to eat",
    "PLACES_TO_EAT_LAKE_GARDEN": "Restaurant „Lake Garden”",
    "PLACES_TO_EAT_OSETIA": "Restaurant „Osetia”",
    "PLACES_TO_EAT_ELIT": "Restaurant „Elit”",
    "PLACES_TO_EAT_HELIOS": "Restaurant „Helios”",
    "PLACES_TO_EAT_VODENICATA": "Restaurant „Vodenicata”",
    "PLACES_TO_EAT_BULGARIA": "Restaurant „Bulgaria”",
    "PLACES_TO_EAT_STICKHOUSE": "Pizzeria „Stick House”",
    "PLACES_TO_EAT_AMOR": "Pizzeria „Amor”",
    "PLACES_TO_EAT_FLYBAR": "Coffee-bar „Fly Bar and Grill”",
    "SCHEDULE": "Schedule",
    "FRIDAY": "Friday (06.06.2025)",
    "FRIDAY_PACKAGE_COLLECTION": "17:00 - 20:00 Race packet pickup, gear check.",
    "FRIDAY_NOTICE_DECLARATION": "Important: Race packets are handed out only upon completion and signing of the participation declaration (digitally and on site)",
    "FRIDAY_TECH_CONFERENCE": "20:00 - 20:30 Online technical briefing – link will be published",
    "SATURDAY": "Saturday (07.06.2025)",
    "SATURDAY_60KM_PACKAGE_COLLECTION": "04:30 - 05:30 Race packet pickup for the 60 km distance, gear check.",
    "SATURDAY_NOTICE_DECLARATION": "Important: Race packets are handed out only upon completion and signing of the participation declaration (digitally and on site)",
    "SATURDAY_60KM_START": "06:00 Start of 60 km distance",
    "SATURDAY_OTHERS_PACKAGE_COLLECTION": "06:30 - 07:30 Race packet pickup, gear check.",
    "SATURDAY_42KM_START": "07:00 Start of 42 km distance",
    "SATURDAY_TECHNICAL_BRIEFING": "07:45 - 07:55 Short technical briefing and greetings",
    "SATURDAY_21KM_START": "08:00 Start of 21 km distance",
    "SATURDAY_9KM_START": "08:30 Start of 9 km distance",
    "SATURDAY_HIKE_START": "08:45 Shuttle / Start of the hiking tour",
    "SATURDAY_KIDS_REGISTRATION": "07:30 - 08:55 Registration and bib pickup for the children's run (2 km)",
    "SATURDAY_KIDS_START": "09:00 Start of the children's distance",
    "SATURDAY_9KM_FINISH": "11:30 Finish of 9 km distance",
    "SATURDAY_21KM_FINISH": "12:30 Finish of 21 km distance",
    "SATURDAY_42KM_FINISH": "16:00 Finish of 42 km distance",
    "SATURDAY_60KM_FINISH": "17:00 Finish of 60 km distance",
    "SATURDAY_AWARD_CEREMONY": "18:00 Official award ceremony for all distances",
    "CONTACTS": "Contact",
    "MUSEUMS": "Museums",
    "LOCATION": "Location",
    "MUSEUMS_BODY": "A museum collection and a picture gallery were built at the „Nov zhivot” community center in Momchilgrad. A well-arranged and displayed exposition with household items and the traditions of the people here and finds from the centuries-old history of these lands. In the picture gallery there are works of dozens of prominent artists and their number exceeds 250.",
    "DOWNLOAD": "Download",
    "METERS": "meters",
    "M_S_L": "m.s.l.",
    "HOURS": "hours",
    "POINTS": "points",
    "DISTANCE": "Distance",
    "TOTAL_CLIMBING": "Total climbing",
    "TOTAL_DESCENT": "Total descent",
    "START_DATE": "Start date",	
    "TIME_LIMIT": "Time limit",	
    "ITRA_CATEGORY": "ITRA category",	
    "MIN_ELEVATION": "Minimum elevation",	
    "MAX_ELEVATION": "Maximum elevation",	
    "AVG_ELEVATION": "Average elevation",	
    "MAX_DIFF": "Maximum difference",	
    "START_ELEVATION": "Start elevation",	
    "END_ELEVATION": "End elevation",
    "AID_INFO": "AID / Info",
    "KM_START_FROM": "Km From Start",
    "SUPPLIES": "Supplies",
    "GPS_COORDINATES": "GPS Coordinates",
    "TO_NEXT_STATION": "To Next Station",
    "CUT_OFF": "Cut off",
    "FOOD": "Food",
    "BEVERAGES": "Beverages",
    "MANDATORY_EQUIPMENT": "Mandatory equipment",
    "MANDATORY_LIST_ITEM_1": "containers for liquids (bottle, bladder, etc.) with a capacity of at least 0.5 liters (without a water container you will not be able to get water from the refreshment points!)",
    "MANDATORY_LIST_ITEM_2": "mobile phone with charged battery + HIGHLY RECOMMENDED additional charged battery or power bank (using GPS as well as loss of range drains the battery faster)",
    "MANDATORY_FOOTER": "Mandatory equipment will be checked at the start or when the start packs are given. Each competitor must carry their own mandatory equipment and may be checked at any point OR at the finish line when they finish the race. in the presence of containers for liquids with a capacity of less than 0.5 liters will carry a penalty of one hour. Anything else missing the mandatory gear (including without any liquid containers) will result in immediate disqualification.",
    "RECOMMENDED_EQUIPMENT": "Recommended equipment",
    "RECOMMENDED_LIST_ITEM_1": "First aid kit (bandage, gauze, plaster/tape, analgesic, antihistamine tablets, disinfectant)",
    "RECOMMENDED_LIST_ITEM_2": "whistle (for signaling in case of an accident);",
    "RECOMMENDED_LIST_ITEM_3": "aluminum foil (survival blanket)",
    "RECOMMENDED_LIST_ITEM_4": "jacket (windproof, waterproof)",
    "RECOMMENDED_LIST_ITEM_5": "food with an energy equivalent of at least 500 kcal",
    "RECOMMENDED_LIST_ITEM_6": "container for water and other liquids (soups, etc.) - cups will not be offered at the points",
    "RECOMMENDED_LIST_ITEM_7": "a hat with a visor or other means of sun protection (attention - the 23 km run starts at 08:00 and it is very likely that a large part of the journey will be during strong sun);",
    "RECOMMENDED_LIST_ITEM_8": "polyester clothes, comfortable sports shoes for running - recommended with trail gripper;",
    "RECOMMENDED_LIST_ITEM_9": "insect repellents; sunscreen cosmetics",
    "RECOMMENDED_FOOTER": "There are no penalties for missing recommended gear.",
    "ORGANIZATIONAL_QUESTIONS": "Organizational questions",
    "TECHNICAL_QUESTIONS": "Technical questions",
    "KROYACITE_AND_STUDEN_KLADENEC": "Huts 'Kroyacite' and 'Studen kladenets'",
    "KROYACITE_AND_STUDEN_KLADENEC_BODY_1": "'Kroyacite' and 'Studen Kladenets' huts are located in the 'Studen Kladenets' game breeding area, Momchilgrad Municipality. The huts are 2 km from each other and 50 m from the shore of the Cold Well dam. When leaving Momchilgrad, take the direction of Krumovgrad and turn left at the sign for the village of Nanovitsa and Tatul. After the bridge in the village of Nanovitsa, continue straight (not towards the village) and drive only on the main road, on which after about 10 km you will reach the first hut 'Studen Kladenets'.'Studen Kladenets' lodge offers four double rooms on the second floor, each with a private bathroom. On the first floor are the living room where the guests are welcomed, the dining room and the veranda with a view of the Studen Kladenets dam.",
    "KROYACITE_AND_STUDEN_KLADENEC_BODY_2": "The 'Kroyacite' lodge has a large banquet hall with a fireplace and a well-equipped kitchen. Six rooms and one apartment can accommodate 22 visitors throughout the year.",
    "NUMBER_OF_AID_STATIONS": "Number of aid stations",
    "FEE_HEADER": "What is included with the basic fee?",
    "FEE_INCLUDES_1": "Medal for finishing in the control time (60km, 42km, 21km and 9km)",
    "FEE_INCLUDES_13": "Be part of the Grand Slam series",
    "FEE_INCLUDES_2": "Creating a beautiful and scenic tracks",
    "FEE_INCLUDES_3": "Timing for all participants",
    "FEE_INCLUDES_4": "Creating a website, Facebook page and maintaining the information in them",
    "FEE_INCLUDES_5": "Creation of advertising materials and vision for the distribution of the competition",
    "FEE_INCLUDES_6": "Provision of medical teams during the event",
    "FEE_INCLUDES_7": "Route marking",
    "FEE_INCLUDES_8": "Photo shooting and photo processing of the entire event during its implementation",
    "FEE_INCLUDES_9": "Securing all necessary legal permits to run the competition",
    "FEE_INCLUDES_10": "T-shirt of the event with an unique design",
    "FEE_INCLUDES_11": "Gifts in the starter pack provided by our partners and sponsors",
    "FEE_INCLUDES_12": "And last but not least - our efforts to assemble all of the above into one super event",
    "STATION_NAME": "Station",
    "STATION_DISTANCE_FROM_START": "Km / D+ from start",
    "STATION_DISTANCE_FROM_PREVIOUS": "Km / D+ from previous",
    "STATION_CONTROL_TIME": "Cut off",
    "STATION_LOCATION": "GPS Location",
    "STATION_NO_STATIONS": "No stations",
    "STATION_DAMBALA_NAME": "Damabala",
    "STATION_DAMBALA_CONTROL_TIME": "1 hour 45 minutes",
    "STATION_ZLI_TRAP_NAME": "Zli Trap",
    "STATION_ZLI_TRAP_CONTROL_TIME": "2 hours 30 minutes",
    "STATION_MOMINA_SALZA_NAME": "Momina Salza",
    "STATION_MOMINA_SALZA_CONTROL_TIME": "3 hours 15 minutes",
    "STATION_RAVEN_CHAMLAK_NAME": "Raven Chamlak",
    "STATION_RAVEN_CHAMLAK_CONTROL_TIME": "5 hours",
    "STATION_ZLI_TRAP_CONTROL_TIME_21": "7 hours",
    "STATION_SHTURETS_NAME": "Shturets",
    "STATION_SHTURETS_CONTROL_TIME": "4 hours 30 minutes",
    "STATION_POSTNIK_NAME": "Postnik",
    "STATION_POSTNIK_CONTROL_TIME": "6 hours 30 minutes",
    "BGN": "BGN",
    "FROM": "From",
    "TILL": "Till",
    "FEE_FOR_TRACK": "Fee for track",
    "CAMPING_HEADER": "Camping",
    "CAMPING_BODY": "Embrace the full ultramarathon experience by choosing from our diverse accommodation options! In addition to traditional lodging, we offer spacious camping grounds and caravan sites, inviting participants to connect with nature while enjoying the convenience of onsite facilities.",
    "PRICE": "Price",
    "FEES": "Participation Fees",
    "DAYS": "Days",
    "HOUR": "Hours",
    "MINUTES": "Minutes",
    "SECONDS": "Seconds",
    "COUNTDOWN_HEADER": "Until event starts",
    "GENERAL_SPONSOR": "General sponsor",
    "MAIN_SPONSOR": "Main Sponsors",
    "SPONSORS_AND_PARTNERS": "Sponsors and partners"
}