{
    "REGISTRATION_BUTTON": "REGISTRATION",
    "TRACKS_BUTTON": "TRACKS",
    "NEWS_BUTTON": "NEWS",
    "INFO_BUTTON": "INFO",
    "HISTORY_BUTTON": "HISTORY",
    "CONTACTS_BUTTON": "CONTACTS",
    "SPONSORS": "SPONSORS",
    "MOMCHILGRAD": "Momchilgrad",
    "HOME_PAGE_ARTICLE_1_HEADER": "Start of the adventure: the Marathon in the Rhodopes",
    "HOME_PAGE_ARTICLE_1_BODY": "Welcome to the most remarkable marathon in the Rhodopes! This unique sports event gathers hundreds of participants from all over the world in the heart of the Rhodopes, near the beautiful town of Momchilgrad. The marathon is a real adventure for all lovers of sports, the challenges of mountain routes and the beauty of nature. Are you ready to experience this incredible atmosphere?",
    "HOME_PAGE_ARTICLE_2_HEADER": "Experience the nature of the Rhodopes: the marathon like never before",
    "HOME_PAGE_ARTICLE_2_BODY": "The Rhodopes Marathon is not just a race, it is an opportunity to immerse yourself in the wildest and most beautiful nature of the Rhodopes. The event includes a variety of routes where you will overcome peaks and valleys, rivers and forest paths. Whether you are a professional athlete or just love outdoor adventures, this marathon will provide you with a unique experience of experiencing nature.",
    "FAQ_HEADER": "Frequently Asked Questions",
    "FAQ_Q1_HEADER": "What is the route of the marathon in the Rhodopes?",
    "FAQ_Q1_BODY": "The Rhodope Marathon offers several different routes for participants, including a short marathon, a half marathon and a walking route. Exact routes are announced before the event and can be found on our webpage and in the information pack.",
    "FAQ_Q2_HEADER": "What is the fee to participate and how can I register?",
    "FAQ_Q2_BODY": "Prices for participation in the marathon in the Rhodopes vary depending on the chosen route and the category of participant (age group and other factors). For up-to-date information on pricing and how to register, please visit our web page and follow the registration instructions.",
    "FAQ_Q3_HEADER": "Is there accommodation and transportation for participants outside of Momchilgrad?",
    "FAQ_Q3_BODY": "Yes, we organize accommodation and provide transport information for participants coming from outside Momchilgrad. You can contact our event management team to find out more details and book accommodation or consult about transport options.",
    "MUNICIPALITY": "Municipality of Momchilgrad",
    "ACCOMODATION": "Accommodation",
    "VOLUNTEERS": "Volunteers",
    "SIGN_UP": "Sign up",
    "VOLUNTEERS_HEADER": "Become a volunteer!",
    "VOLUNTEERS_BODY": "Are you passionate about supporting a great cause, meeting new people, and being part of an exciting event in the heart of nature? If so, we invite you to join our volunteer team and help us create a memorable marathon for all participants. As a volunteer, you'll have the chance to play a vital role in various aspects of the event, from assisting with registration and distributing race packets to providing support along the race route and helping with post-race activities. Your commitment and dedication will be highly valued, and you'll have the opportunity to contribute to the success of the marathon. We can't wait to hear from you and have you on board as a valued member of our volunteer team.",
    "PARTICIPANTS": "Participants",
    "HISTORY": "History",
    "RESULTS": "Results",
    "GALLERY": "Gallery",
    "ABOUT_MOMCHILGRAD": "About Momchilgrad",
    "REGISTER_AS_VOLUNTEER": "Sign up as volunteer"
}