{
    "REGISTRATION_BUTTON": "РЕГИСТРАЦИЯ",
    "TRACKS_BUTTON": "ТРАСЕТА",
    "NEWS_BUTTON": "НОВИНИ",
    "INFO_BUTTON": "ИНФО",
    "HISTORY_BUTTON": "ИСТОРИЯ",
    "CONTACTS_BUTTON": "КОНТАКТИ",
    "SPONSORS": "СПОНСОРИ",
    "MOMCHILGRAD": "Момчилград",
    "HOME_PAGE_ARTICLE_1_HEADER": "Старт на приключението: Ултрамаратонът в Родопите",
    "HOME_PAGE_ARTICLE_1_BODY": "Добре дошли на най-забележителния маратон в Родопите! Това уникално спортно събитие събира стотици участници от цял свят в сърцето на Родопите, близо до красивия град Момчилград. Маратонът представлява истинско приключение за всички любители на спорта, предизвикателствата на планинските маршрути и красотата на природата. Готови ли сте да изпитате тази невероятна атмосфера?",
    "HOME_PAGE_ARTICLE_2_HEADER": "Изживейте природата на Родопите: Ултрамаратонът като никога преди",
    "HOME_PAGE_ARTICLE_2_BODY": "Ултрамаратонът в Родопите не е само състезание, това е възможност да се потопите в най-дивата и красива природа на Родопите. Събитието включва разнообразни маршрути, където ще преодолеете върхове и долини, реки и горски пътеки.Независимо дали сте професионален спортист или просто обичате приключенията на открито,този маратон ще ви предостави неповторимо опит за изживяване на природата.",
    "FAQ_HEADER": "Често задавани въпроси",
    "FAQ_Q1_HEADER": "Какъв е маршрутът на Rhodo Rock?",
    "FAQ_Q1_BODY": "Rhodo Rock предлага няколко различни маршрута за участниците: 22KM, 50KM, детско бягане(безплатно) и поход(безплатно)",
    "FAQ_Q2_HEADER": "Каква е цената за участие и как мога да се регистрирам?",
    "FAQ_Q2_BODY": "Цените за участие в състезанието в Родопите варират в зависимост от избрания маршрут и категорията на участник (възрастова група и други фактори). За актуална информация относно цените и начина на регистрация, моля, следвайте инструкциите за регистрация.",
    "FAQ_Q3_HEADER": "Има ли настаняване и транспорт за участниците извън Момчилград?",
    "FAQ_Q3_BODY": "Да, организираме настаняване и предоставяме информация за транспорт за участниците, които идват извън Момчилград. Можете да се свържете с нашия екип за организация на събитието, за да научите повече подробности и да резервирате настаняване или се консултирате относно транспортните опции. Също така можете да посетите секция 'Настаняване' за актуални опции",
    "MUNICIPALITY": "Община Момчилград",
    "ACCOMODATION": "Настаняване",
    "VOLUNTEERS": "Доброволци",
    "SIGN_UP": "Регистрирай се",
    "VOLUNTEERS_HEADER": "Стани доброволец!",
    "VOLUNTEERS_BODY": "Искате ли да подкрепяте страхотна кауза, да се срещате с нови хора и да сте част от вълнуващо събитие в сърцето на природата? Ако е така, ви каним да се присъедините към нашия екип от доброволци и да ни помогнете да създадем запомнящ се маратон за всички участници. Като доброволец ще имате шанса да играете важна роля в различни аспекти на събитието, от подпомагане при регистрацията и разпространение на състезателни пакети до осигуряване на подкрепа по маршрута на състезанието и помощ при дейности след състезанието. Вашият ангажимент и отдаденост ще бъдат високо оценени и ще имате възможност да допринесете за успеха на маратона. Нямаме търпение да се чуем и да ви приемем като ценен член на нашия доброволчески екип.",
    "PARTICIPANTS": "Участници",
    "HISTORY": "История",
    "RESULTS": "Резултати",
    "GALLERY": "Галерия ",
    "ABOUT_MOMCHILGRAD": "За Момчилград",
    "REGISTER_AS_VOLUNTEER": "Регистрирай се като доброволец",
    "MAP": "Карта",
    "TECHNICAL_DETAILS": "Техническа информация",
    "AID_STATIONS": "Пунктове",
    "REQUIRED_EQUIPMENT": "Задължителна екипировка",
    "TEAMS": "Отбори",
    "PRICE_AND_SIGN_UP": "Цени и записване",
    "DIRECTION": "Направление",
    "CAR": "Автомобил",
    "TRAIN": "Влак",
    "BUS": "Автобус",
    "SOFIA": "София",
    "PLOVDIV": "Пловдив",
    "VARNA": "Варна",
    "BURGAS": "Бургас",
    "RUSE": "Русе",
    "ISTANBUL": "Истанбул",
    "KOMOTINI": "Гюмюрджина",
    "YES": "Да",
    "NO": "Не",
    "SOFIA_DISTANCE": "(292 км.)2 ч. и 59 мин.",
    "PLOVDIV_DISTANCE": "(108 км.)1 ч. и 54 мин.",
    "VARNA_DISTANCE": "(393 км.)5 ч. и 9 мин.",
    "BURGAS_DISTANCE": "(277 км.)3 ч. и 14 мин.",
    "RUSE_DISTANCE": "(336 км.)4 ч. и 57 мин.",
    "ISTANBUL_DISTANCE": "(398 км.)5 ч. и 26 мин.",
    "KOMOTINI_DISTANCE": "(61 км.) 56 мин.",
    "HOW_TO_GET_TO_MOMCHILGRAD": "Как да стигнем до Момчилград",
    "REACHING_NOTE": "Забележка: Броя на автобусите и влаковете с прикачване са отбелязани с",
    "MOMCHILGRAD_INFO": "Община Момчилград обхваща една сравнително малка част от Източнородопския масив и заема площ от 360 кв.км с многообразен и интересен релеф. Притежава висок природен потенциал и богата културна история, които са предпоставка за развитие на туризма, както и свързаните с него икономически дейности. Наличието на природни феномени и забележителности, съчетанието на различни релефни форми с благоприятни климатични условия, разнообразна горска растителност и срещани животни, са отлични условия за развитието на отдиха и туризма. Районът е достъпен и е с добри условия за почти всички видове и форми на алтернативен туризъм. Общината разполага с леглови фонд в съществуващите и новостроящи се хотели, места за хранене и има готовност да посрещне нарастващия туристически поток.",
    "TATUL": "Татул",
    "TATUL_INFO": "Татул е праисторическо култово място, на чиято територия е разположен един от най-озадачаващите мегалитни паметници на територията на България – саркофаг с форма на пресечена пирамида, който няма аналог сред множеството мегалитни паметници регистрирани от археолозите на територията на България и по света. Това е най-добре запазеният храмов комплекс изсечен в монолитен къс скала. Предполага се, че това е отдавна търсеният гроб на прочутия певец и тракийски владетел Орфей. Комплексът е разположен на 200 m от село Татул в местностите Кара дере и Кая башъ.(Археологическият обект е на разстояние около 15 километра от гр.Момчилград).",
    "DAMBALA": "Дамбалъ",
    "DAMBALA_INFO_1": "Планинското възвишение, известно сред местното население като „Дамбалъ“ е на около 7-8 км североизточно от гр. Момчилград. До там се стига по обозначен черен път – през селата Груево и Летовник. Името на масива идва от турски език „дамла – капка”. Студената вода на Дамбалъ извира и се стича от самата скала. Красивата чешма сякаш придава допълнителна красота на това свещено място. Всички вярват, че на 5-ти срещу 6-ти май Гергьовден /Хъдърлез/ небето се отваря, дъбовата гора тайнствено зашумява и бистрата вода става жива, лековита.",
    "DAMBALA_INFO_2": "От полунощ до изгрева на слънцето чудодейната вода на Дамбалъ е последна надежда и очаквано чудо за хиляди хора, дошли от различни части на страната и съседни държави. Родители потапят децата си в малкия басейн край двуетажната чешма. В местността Дамбалъ много хора си наливат вода направо от скалата. На тръгване те завързват част от дрехите си по дърветата – за да остане там болестта.",
    "PETRIFIED_FOREST": "Вкаменената гора",
    "PETRIFIED_FOREST_INFO": "Вкаменената гора, намира се в землището на с. Равен, Община Момчилград. Преди милиони години, тук е имало древна гора и терциерно море. При започналата интензивна подводна вулканична дейност, част от гората е била засипана от вулканичния материал, а високата температура е овъглила цели дървета или части от тях. Вкаменени са дървета на възраст около 30 милиона години. Уникалното на Равенската вкаменена гора е, че дърветата са изправени. Феномен, който няма аналог в световната история.",
    "HARMAN_KAYA": "Харман кая",
    "HARMAN_KAYA_INFO": "Харман кая е едно от най-мащабните скално-изсечени праисторически култови комплекси в Родопите, намиращо се в землището на село Биволяне. Скално изсеченият археологически обект“ е разположен в едноименната местност, отстояща на половин километър северно и североизточно от махалите Абица и Гъсак на село Биволяне. Мегалитният комплекс се е развил около малка естествена пещера.",
    "ELMALI_BABA": "Религиозен комплекс „Елмалъ баба текке“",
    "ELMALI_BABA_INFO": "Елмалъ баба текке е исторически обособен и действащ религиозен комплекс, състоящ се от тюрбе, джамия, обреден дом и прилежащи сгради. Намира се в близост до с. Биволяне и Харман кая. В теккето ежегодно се организира най-големият събор в региона, посещаван масово от туристи от страната и чужбина. Тюрбето няма аналог в България – в него са разположени 7 безименни гроба. В едната част са погребани шестима мюсюлмански светци, а в другата е гробът на много почитаната майка Фатима.",
    "LESOPARK": "Лесопарк „Момчил юнак“",
    "LESOPARK_INFO": "Лесопарк „Момчил юнак“ е обичана и посещавана местност. Намира се над Момчилград и открива прекрасен пейзаж към цялата околност. Има изградена инфраструктура и прекрасни условия за отдих, спорт и почивка. Наблизо е построен и параклис „Св. Дух“, около който ежегодно се провеждат общоградски събори.",
    "VODNI_LILI": "Водните лилии",
    "VODNI_LILI_INFO": "Разположено е в землището на с. Летовник, в региона на Община Момчилград и е единственото в област Кърджали естествено находище на водни лилии.Те цъфтят в края на юни и началото на юли и заемат почти цялата водна повърхност на езерото. Гледката е изключително красива и впечатлява всеки. Никой не помни кога за първи път в езерото са се появили лилиите. Уникално красиво езеро, чиято повърхност е покрита с хиляди водни лилии. В света има само 13 такива езера.",
    "SKALNI_NISHI": "Скални ниши, с. Неофит Бозвелиево",
    "SKALNI_NISHI_INFO": "Нишите са разположени на открояваща се скала вдясно от пътя в посока към с. Лале. Издълбани са на достъпно място, във варовик, което се среща сравнително рядко. Те са 11 на брой, разпределени на 2 нива. Сред тях има и недовършени, което дава възможност да се проследи начинът на изсичане. На хълма непосредствено над скалите с нишите има разрушено светилище, районът е осеян с керамика.",
    "STUDEN_KLADENEC": "Дивечевъдно стопанство „Студен кладенец“",
    "STUDEN_KLADENEC_INFO": "Заема площ от 5186 хектара сред изключително красив ландшафт, в района на вливането на река Нановишка в яз. Студен кладенец. Необезпокоявани от хората там обитават елени-лопатари, муфлони, диви свине, сърни, кози, зайци, лисици, вълци, кеклик, яребици и др., а във водите се срещат мряна, скобар, шаран, сом и др. Дивечевъдното стопанство основно се занимава с провеждане на организиран ловен туризъм. В рамките на стопанството се намира скалния масив „Юмрук кая“, където гнездят белоглав, черен и египетски лешояд и скални орли, които са защитени в цяла Европа. Убежище намират 219 вида птици, от които 59 са в Червената книга на България и 69 са включени като защитени по „Натура 2000“. Тук се среща и дивият червен божур. Стопанството разполага с две хижи – една обновена и една малка хижа на брега на язовира и е предпочитано място за отдих, лов и риболов.",
    "CHURCH": "Църквата „Свети цар Борис I Покръстител“",
    "CHURCH_INFO": "„Свети цар Борис I Покръстител“ е православен храм, който се намира в центъра на Момчилград. Църквата датира от 1938 – 1939 г. и е построена на мястото на малък дървен параклис. Като паметник на културата, храмът е основно реставриран и е осветен след 3-годишен ремонт на храмовия празник 2 май през 2009 г. Църквата е прочута с уникалната си дърворезба на иконостаса и владишкия престол.",
    "MOSQUE": "Старата градска джамия",
    "MOSQUE_INFO": "Старата джамия е построена преди около 300 години. От самото си изграждане до днес винаги е била действащ религиозен храм. През 2004г е извършена основна реставрация на храма. Намира се от дясната страна на пътя, пресичащ централната част на град Момчилград, в непосредствена близост до РУ „Полиция“ и Горското стопанство.",
    "SPORTS": "Спортни съоръжения",
    "SPORTS_INFO": "Момчилград разполага с един от най-добрите спортни бази в Южна България – стадион „Хасан Семерджи“ и спортен комплекс Наим Сюлейманоглу. Тук тренират отборите на известни спортни клубове, сред които участникът в Първа лига Арда, както и водещи тенис клубове в страната.",
    "ACCOMODATION_HEADER": "Места за настаняване и заведения за развлечения",
    "HOTEL_MG_HEADER": "Хотелски комплекс „MG”",
    "HOTEL_MG_BODY": "Намира се в лесопарк „Момчил юнак”, непосредствено над Момчилград. Хотелът е с утвърдено име в страната и чужбина. Разполага с 40 легла, с телевизори в стаите, оборудвани със сателитни приемници, ресторант, бар, конферентна зала, външен басейн, паркинг и прекрасно оформен парк. Предоставя на своите гости невероятни панорамни гледки и широк обхват на града и долината на р. Върбица. В непосредствена близост се строи още един хотел, който ще увеличи легловия фонд и ще засили туристическия поток в общината.",
    "HOTEL_MAKAZA_HEADER": "Комплекс „Маказа”",
    "HOTEL_MAKAZA_BODY": "Новопостроен комплекс на брега на река Върбица и на разклона за три града – Кърджали, Момчилград и Джебел. Една прекрасна база с оригинални решения за доставяне на уют и незабравими вечери. Комплексът се състои от отделни сгради, с дву-, три- и четиристайни апартаменти, с джакузи и телевизори по стаите, интернет, външни басейни, изкуствени водопади, открит и закрит ресторант общо за 600 души, спортни площадки и денонощно охраняем вътрешен паркинг.",
    "KROYACITE_HEADER": "Ловен дом „Крояците”",
    "KROYACITE_BODY": "Намира на 3 км от „Светилището на Орфей” при с. Татул. До нея има два микроязовира и борова гора. Базата разполага с голяма банкетна зала с камина и добре оборудвана кухня. В шест стаи и един апартамент могат да се настанят 22-ма посетители през цялата година.",
    "HOTEL_KONAK_HEADER": "Хотел „Конак”",
    "HOTEL_KONAK_BODY": "Нов хотел със съвременно оборудване и с интериор, намекващ за старите конаци от 19 век. Намира се в гр. Момчилград в района на лесопарк „Момчил юнак” в близост до борова гора, язовир и горски поляни. Хотелът разполага с 20 легла, ресторант за 80 души и денонощен бар. Предлага вкусна ориенталска кухня по стари рецепти.",
    "HOTEL_BERITO_HEADER": "Хотел „Берито”",
    "HOTEL_BERITO_BODY": "Новоизграден хотел в центъра на града. Хотелът разполага с лоби бар с 150 места и десет стандартни двойни стаи, три апартамента, едно студио. Всички стаи са оборудвани с климатик, самостоятелен санитарен възел с WC, мини бар и телевизор със сателитен приемник.",
    "HOTEL_TATUL_HEADER": "Хотел „Татул”",
    "HOTEL_TATUL_BODY": "Намира се в Момчилград. Предлага помещения за настаняване и безплатен паркинг за гостите си. Всяка стая в този хотел разполага с телевизия, кафе машина бюфет.",
    "HOTEL_OSETIA_HEADER": "Хотел „Осетия”",
    "HOTEL_OSETIA_BODY": "Най-старият хотел в града, който се намира в абсолютния му център. През 2023 година е извършено цялостно обновяване на базата му, като разполага с модерен дизайн и интериор.",
    "HOTEL_CENTRAL_HEADER": "Апарт хотел „Централ”",
    "HOTEL_CENTRAL_BODY": "Апарт хотел „Централ” - Стилен градски хотел с нестандартен дизайн, намиращ се в центъра на Момчилград. Водещата тема в интериора е спокойствие във формите, мекота в цветовете и дискретна изисканост в декорацията и акцентите. Стремежът е към индивидуализиране на пространствата с визия, която да подчертава техния характер и предназначение.",
    "HOTEL_BULGARIA_HEADER": "Хотел България",
    "PLACES_TO_EAT_HEADER": "Места за хранене",
    "PLACES_TO_EAT_LAKE_GARDEN": "Ресторант „Лейк Гардън”",
    "PLACES_TO_EAT_OSETIA": "Ресторант „Осетия”",
    "PLACES_TO_EAT_ELIT": "Ресторант „Елит”",
    "PLACES_TO_EAT_HELIOS": "Ресторант „Хелиос”",
    "PLACES_TO_EAT_VODENICATA": "Ресторант „Воденицата”",
    "PLACES_TO_EAT_BULGARIA": "Ресторант „България”",
    "PLACES_TO_EAT_STICKHOUSE": "Пицария „Стик Хаус”",
    "PLACES_TO_EAT_AMOR": "Пицария „Амор”",
    "PLACES_TO_EAT_FLYBAR": "Кафе-бар „Флай Бар енд Грил”",
    "CONTACTS": "Контакти",
    "MUSEUMS": "Музеи",
    "LOCATION": "Локация",
    "MUSEUMS_BODY": "Към НЧ „Нов живот” в Момчилград е изградена музейна сбирка и картинна галерия. Добре подредена и изложена експозиция с предмети от бита и традициите на хората тук и находки от многовековната история по тези земи. В картинната галерия има творби на десетки изявени художници и броят им надхвърля 250.",
    "DOWNLOAD": "Изтегли",
    "METERS": "метра",
    "M_S_L": "метра",
    "HOURS": "часа",
    "POINTS": "точки за трудност",
    "DISTANCE": "Дистанция",
    "TOTAL_CLIMBING": "Общо изкачване",
    "TOTAL_DESCENT": "Общо слизане",
    "START_DATE": "Стартова дата/час",	
    "TIME_LIMIT": "Контролно време",	
    "ITRA_CATEGORY": "Категоризация от ITRA",	
    "MIN_ELEVATION": "Мин. надморска височина",	
    "MAX_ELEVATION": "Макс. надморска височина",	
    "AVG_ELEVATION": "Средна надморска височина",	
    "MAX_DIFF": "Максимална разлика",	
    "START_ELEVATION": "Надморска височина на старта",	
    "END_ELEVATION": "Надморска височина на финала",
    "AID_INFO": "Пункт",
    "KM_START_FROM": "КМ от старта",
    "SUPPLIES": "Припаси",
    "GPS_COORDINATES": "GPS Координати",
    "TO_NEXT_STATION": "До следващ пункт",
    "CUT_OFF": "Контролно време",
    "FOOD": "Храни",
    "BEVERAGES": "Напитки",
    "MANDATORY_EQUIPMENT": "Задължителна екипировка",
    "MANDATORY_LIST_ITEM_1": "съдове за течности (шише, мех и т.н.) с вместимост минимум 0.5 литър(без съд за вода няма да можете да получавате вода от подкрепителните пунктове!)",
    "MANDATORY_LIST_ITEM_2": "мобилен телефон със заредена батерия + СИЛНО ПРЕПОРЪЧИТЕЛНО допълнителна заредена батерия или power bank (при използване на GPS както и загуба на обхват батерията се изтощава по-бързо)",
    "MANDATORY_FOOTER": "Задължителната екипировка ще бъде проверена на старта или при даването на стартовите пакети. Всеки участник трябва сам да носи задължителната си екипировка и може да бъде проверен на произволен пункт ИЛИ на финала, когато завърши състезанието. при наличие на контейнери за течности с вместимост по-малко от 0.5 литър ще носи наказание един час. Всичко останало, което липсва в задължителната екипировка (включително без никакви контейнери за течности), ще води до незабавна дисквалификация .",
    "RECOMMENDED_EQUIPMENT": "Препоръчителна екипировка",
    "RECOMMENDED_LIST_ITEM_1": "Аптечка(бинт, марля, лейкопласт/тейп, аналгетик, антихистаминови таблетки, дизенфекциращо средство)",
    "RECOMMENDED_LIST_ITEM_2": "свирка (за сигнализиране в случай на произшествие)",
    "RECOMMENDED_LIST_ITEM_3": "алуминиево фолио (survival blanket)",
    "RECOMMENDED_LIST_ITEM_4": "яке (ветровка, противоводно)",
    "RECOMMENDED_LIST_ITEM_5": "храна с енергийна равностойност на поне 500 kcal",
    "RECOMMENDED_LIST_ITEM_6": "съд за вода и други течности (супи и т.н.) - на пунктовете няма да се предлагат чаши",
    "RECOMMENDED_LIST_ITEM_7": "шапка с козирка или друго средство за слънцезащита (внимание - бягането на дистанция 23 км стартира в 08:00 и е много вероятно голяма част от прехода да бъде по време на силно слънце);",
    "RECOMMENDED_LIST_ITEM_8": "полиестерни дрехи, удобни спортни обувки за бягане – препоръчително с trail грайфер;",
    "RECOMMENDED_LIST_ITEM_9": "репеленти против насекоми; слънцезащитна козметика",
    "RECOMMENDED_FOOTER": "Няма наказания за липсваща препоръчителна екипировка.",
    "ORGANIZATIONAL_QUESTIONS": "Организационни въпроси",
    "TECHNICAL_QUESTIONS": "Технически въпроси",
    "KROYACITE_AND_STUDEN_KLADENEC": "Хижи 'Крояците' и 'Студен кладенец'",
    "KROYACITE_AND_STUDEN_KLADENEC_BODY_1": "Хижи 'Крояците' и 'Студен кладенец' се намират в дивечовъден участък 'Студен кладенец', Община Момчилград. Хижите отстоят на 2 км една от друга и на 50 м от брега на язовир 'Студен кладенец'. На тръгване от Момчилград поемете в посока Крумовград и завийте наляво пи табелата за село Нановица и Татул. След моста на село Нановица продължете направо (не към селото) и шофирайте само по основния път, по който след около 10 км ще достигнете първата хижа 'Студен кладенец'.Хижа 'Студен кладенец' предлага на втория етаж четири двойни стаи, всяка със самостоятелен санитарен възел. На първия етаж са всекидневната стая, където се посрещат гостите, трапезарията и верандата с гледка към язовир Студен кладенец.",
    "KROYACITE_AND_STUDEN_KLADENEC_BODY_2": "Хижа 'Крояците' разполага с голяма банкетна зала с камина и добре оборудвана кухня. В шест стаи и един апартамент могат да се настанят 22-ма посетители през цялата година.",
    "NUMBER_OF_AID_STATIONS": "Брой пунктове",
    "FEE_HEADER": "Какво плащам с основната такса?",
    "FEE_INCLUDES_1": "Медал за финиширане в контролното време (50км и 22км)",
    "FEE_INCLUDES_2": "Създаване на красиво и живописно трасе",
    "FEE_INCLUDES_3": "Времеизмерване за всички участници",
    "FEE_INCLUDES_4": "Изработка на уебсайт, фейсбук страница и поддържане на информацията в тях",
    "FEE_INCLUDES_5": "Изработване на рекламни материали и визия за разпространение на състезанието",
    "FEE_INCLUDES_6": "Осигуряване на медицински екипи по време на събитието",
    "FEE_INCLUDES_7": "Маркиране на трасето",
    "FEE_INCLUDES_8": "Фото заснемане и обработка на снимките на цялото мероприятие по време на провеждането му",
    "FEE_INCLUDES_9": "Осигуряване на всички необходими законови разрешителни за провеждане на състезанието",
    "FEE_INCLUDES_10": "Tениска на събитието с оригинален дизайн",
    "FEE_INCLUDES_11": "Подаръци в стартовия пакет осигурени от нашите партньори и спонсори",
    "FEE_INCLUDES_12": "И последно, но не и по значение - усилията ни да сглобим всичко по-горе в едно супер събитие",
    "BGN": "лв",
    "TILL": "До",
    "FROM": "От",
    "FEE_FOR_TRACK": "Такса за трасе",
    "CAMPING_HEADER": "Къмпинг",
    "CAMPING_BODY": "В допълнение към традиционното настаняване, ние предлагаме просторни къмпинги и места за каравани, като каним участниците да се свържат с природата, докато се наслаждават на удобството на съоръженията на място."
}