{
    "REGISTRATION_BUTTON": "РЕГИСТРАЦИЯ",
    "TRACKS_BUTTON": "ТРАСЕТА",
    "NEWS_BUTTON": "НОВИНИ",
    "INFO_BUTTON": "ИНФО",
    "HISTORY_BUTTON": "ИСТОРИЯ",
    "CONTACTS_BUTTON": "КОНТАКТИ",
    "SPONSORS_BUTTON": "СПОНСОРИ",
    "DISTANCE": "Дистанция",
    "START": "Старт",
    "FINISH": "Финал",
    "MOMCHILGRAD": "Момчилград",
    "TATUL": "Татул",
    "BAGRYANKA": "Багрянка",
    "HOME_PAGE_ARTICLE_1_HEADER": "Старт на приключението: Маратонът в Родопите",
    "HOME_PAGE_ARTICLE_1_BODY": "Добре дошли на най-забележителния маратон в Родопите! Това уникално спортно събитие събира стотици участници от цял свят в сърцето на Родопите, близо до красивия град Момчилград. Маратонът представлява истинско приключение за всички любители на спорта, предизвикателствата на планинските маршрути и красотата на природата. Готови ли сте да изпитате тази невероятна атмосфера?",
    "HOME_PAGE_ARTICLE_2_HEADER": "Изживейте природата на Родопите: Маратонът като никога преди",
    "HOME_PAGE_ARTICLE_2_BODY": "Маратонът в Родопите не е само състезание, това е възможност да се потопите в най-дивата и красива природа на Родопите. Събитието включва разнообразни маршрути, където ще преодолеете върхове и долини, реки и горски пътеки.Независимо дали сте професионален спортист или просто обичате приключенията на открито,този маратон ще ви предостави неповторимо опит за изживяване на природата.",
    "FAQ_HEADER": "Често задавани въпроси",
    "FAQ_Q1_HEADER": "Какъв е маршрутът на маратона в Родопите?",
    "FAQ_Q1_BODY": "Маратонът в Родопите предлага няколко различни маршрута за участниците, включително къс маратон, полумаратон и маршрут за разходки. Точните маршрути се обявяват преди събитието и могат да бъдат намерени на нашата уеб страница и в информационния пакет.",
    "FAQ_Q2_HEADER": "Каква е цената за участие и как мога да се регистрирам?",
    "FAQ_Q2_BODY": "Цените за участие в маратона в Родопите варират в зависимост от избрания маршрут и категорията на участник (възрастова група и други фактори). За актуална информация относно цените и начина на регистрация, моля, посетете нашата уеб страница и следвайте инструкциите за регистрация.",
    "FAQ_Q3_HEADER": "Има ли настаняване и транспорт за участниците извън Момчилград?",
    "FAQ_Q3_BODY": "Да, организираме настаняване и предоставяме информация за транспорт за участниците, които идват извън Момчилград. Можете да се свържете с нашия екип за организация на събитието, за да научите повече подробности и да резервирате настаняване или се консултирате относно транспортните опции.",
    "MUNICIPALITY": "Община Момчилград",
    "ACCOMODATION": "НАСТАНЯВАНЕ",
    "VOLUNTEERS": "ДОБРОВОЛЦИ",
    "SIGN_UP": "Регистрирай се"
}